@extends('layouts.main')

@section('title','Политика обработки персональных данных')

@section('content')

<div class="container text-justify">
    <h1>Политика обработки персональных данных</h1>
    <p>1. Общие положения</p>
    <p>1.1. В целях надлежащего исполнения норм действующего законодательства Российской Федерации, в соответствии с Федеральным законом "О персональных данных" №152-ФЗ", ООО "АНВ" (далее – «Компания») считает важнейшими задачами соблюдение принципов законности, справедливости и конфиденциальности при обработке персональных данных, а также обеспечение безопасности их обработки и хранения.</p>
    <p>1.2. Политика обработки персональных данных Компании в отношении организации обработки и обеспечения безопасности (далее – «Политика»):</p>
    <ul class="list-style-inside px-0">
        <li>Разработана в целях реализации требований законодательства Российской Федерации в области обработки персональных данных субъектов персональных данных и в соответствии с Федеральным законом "О персональных данных" №152-ФЗ.".</li>
        <li>Раскрывает способы и принципы обработки персональных данных; права и обязанности Компании при обработке персональных данных, права субъектов персональных данных, а также включает перечень мер, применяемых Компаний в целях обеспечения безопасности персональных данных при их обработке.</li>
        <li>Является общедоступным документом, раскрывающим основы деятельности Компании при обработке и защите персональных данных.</li>
    </ul>

    <p>1.3 Загружая наш веб-сайт на своем компьютере, мобильном устройстве и (или):</p>
    <ul class="list-style-inside px-0">
        <li>заполняя web-формы, содержащие Ваши персональные данные</li>
        <li>регистрируясь на сайте и создавая личный кабинет (Мой аккаунт)</li>
        <li>передавая Ваши персональные данные в Компанию иным способом</li>
    </ul>
    <p>Вы соглашаетесь на условия, описанные в настоящей Политике.</p>

    <p>Компания обрабатывает Ваши данные в соответствии законодательством РФ с целью использования данных для улучшения коммерческой деятельности компании, улучшения качества Вашего обслуживания Компанией, предложения новых товаров и услуг. Компания гарантирует добросовестный сбор персональных данных и сохранение конфиденциальности данных.</p>

    <h4 class="mt-4">2. Термины и определения</h4>
    <p>2.1 Персональные данные (далее - «Данные») – любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту Данных).</p>
    <p>2.2 Субъект Данных – Вы, физическое лицо (клиент и/или посетитель интернет-сайта), обладающее персональными данными прямо или косвенно его определяющими.</p>
    <p>2.3 Оператор Данных – ООО "АНВ" с местонахождением по адресу: 123456, г Москва, пр-кт Ленинградский, 007, Эт 14 пом 65 Ком 12.08 («Компания»)</p>
    <p>2.4 Обработка Данных – любое действие (операция) или совокупность действий (операций) с Данными, совершаемых с использованием средств автоматизации или без использования таких средств, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
    <p>2.5 Интернет-сайт - <a href="{{ route('home') }}" class="hover-color-primary" target="_blank">{{ config('app.url') }}</a> (далее – «Интернет-сайт»)</p>

    <h4 class="mt-4">3. Сбор и последующее использование персональных данных</h4>
    <p>3.1 Данные могут быть запрошены Компанией и, по Вашему добровольному согласию предоставлены для целей регистрации Вас как клиента на Интернет-сайте, оформления Вами покупок товаров и/или услуг Компании, получения Вами информации и товаров и/или услуг Компании с использованием различных средств связи (электронная почта, текстовые сообщения, звонки и пр.), включая, но не ограничиваясь:</p>
    <ul class="list-style-inside px-0">
        <li>С Вашего отдельного согласия при регистрации на Интернет-сайте с целью создания личного кабинета</li>
        <li>С Вашего отдельного согласия при оформлении покупки товаров и/или услуг Компании по интернету через Интернет-Сайт или через операторов Интернет-Сайта по телефону, электронную почту или с использованием других методов оформления покупки товаров и/или услуг Компании</li>
        <li>С Вашего отдельного согласия при подписке на сайте на информационные сообщения;</li>
        <li>С Вашего отдельного согласия для участия в конкурсах, акциях, мероприятиях, опросах, исследованиях, проводимых Компанией.</li>
    </ul>

    <p>3.2 Ниже приводятся варианты персональных данных, которые могут быть нами запрошены и по Вашему усмотрению предоставлены при регистрации в личном кабинете на Интернет-сайте, оформлении Заказа, оформлении подписки на информационные сообщения или при обращении в Компанию:</p>
    <ul class="list-style-inside px-0">
        <li>Адрес электронной почты</li>
        <li>Фамилия, имя, отчество</li>
        <li>Телефон</li>
        <li>Аккаунт в социальных сетях</li>
        <li>Аккаунт в мессенджерах</li>
        <li>Дата рождения</li>
        <li>Пол</li>
        <li>Почтовый адрес</li>
        <li>Адрес получения покупок</li>
    </ul>

    <p>Компания может изменять состав персональных запрашиваемых у Вас для улучшения коммерческой деятельности и с целью улучшения качества Вашего обслуживания Компанией.</p>
    <p>3.3 Компания работает с проверенными третьими лицами и может предоставить им Ваши данные. Например, для оказания услуги по доставке мы можем передать указанным третьим лицам Ваше имя, адрес для доставки и какие-либо сообщенные Вами предпочтения по доставке.</p>


    <h4 class="mt-4">4. Обработка технической информации, не относящейся к персональным данным</h4>
    <p>4.1 Для улучшения эффективности работы Интернет-сайта и обеспечения наилучшего представления Вам информации на компьютере или мобильном устройстве, а также для предоставления Вам возможности быстрой и легкой навигации в Интернет-сайте, Компания обрабатывает такие данные, как Ваш текущий IP-адрес, информацию о Вашем браузере и операционной системе, данные из «cookies» и иную подобную информацию, которая не содержит персональные данные.</p>
    <p>4.2 Такие данные передаются Вашим устройством, с которого Вы открываете наш сайт, автоматически и используются Компанией исключительно в статистических целях, для анализа способов улучшения качества обслуживания, товаров Компании и сопутствующих услуг (сервисов) Компании.</p>


    <h4 class="mt-4">5. Согласие на обработку персональных данных</h4>
    <p>5.1 Настоящим Вы как субъект персональных данных даете согласие Компании на обработку своих персональных данных, перечень которых указан в п. 3.2 настоящей политики, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, обезличивание, блокирование, удаление, уничтожение персональных данных, с использованием и без использования средств автоматизации, в целях, указанных в п. 3.1 настоящей Политики.</p>
    <p>Вы выражаете согласие, что помимо Компании, доступ к Вашим персональным данным имеют в полном соответствии с разделом 3.3 настоящей Политики, третьи лица.</p>
    <p>Компания гарантирует соблюдение Ваших следующих прав:</p>
    <ul class="list-style-inside px-0">
        <li>право на получение сведений о том, какие из Ваших персональных данных хранятся в Компании;</li>
        <li>право на удаление, уточнение или исправление хранящихся в Компании Ваших персональных данных;</li>
        <li>иные права, установленные действующим законодательством РФ.</li>
    </ul>

    <p>5.2 Предоставленное Вами в соответствии с настоящей Политикой согласие на обработку Ваших персональных данных может быть в любой момент Вами отозвано. В указанном случае, Компания обязана прекратить обработку Ваших персональных данных или обеспечить прекращение такой обработки (если обработка персональных данных осуществляется другим лицом, действующим по поручению Компании) и, в случае, если сохранение персональных данных более не требуется для целей обработки персональных данных, уничтожить персональные данные или обеспечить их уничтожение (если обработка персональных данных осуществляется другим лицом, действующим по поручению Компании) в установленный законодательством РФ срок.</p>
    <p>5.3 Вы можете направить в Компанию одним из следующих способов отзыв предоставленного ранее согласия на обработку Ваших персональных данных:</p>


    <p class="mt-5">6. Где и как Компания хранит ваши персональные данные</p>
    <p>Компания гарантирует, что полученные от Вас данные хранятся в защищенной среде. Это означает, что Ваши данные защищены от несанкционированного доступа, разглашения, использования, изменения или уничтожения, как организациями, так и физическими лицами. Это обеспечивается наличием соответствующих технических административных и практических мер защиты. Местом хранения Ваших персональных данных является территория РФ.</p>
</div>

@endsection
